[
    {
        "resList": [],
        "memo": "     当事人：沈某，男，196X年X月出生，时任上海电气通讯技术有限公司（以下简称",
        "title": "中国证券监督管理委员会上海监管局行政处罚决定书 沪〔2024〕35号",
        "content": "当事人：沈某，男，196X年X月出生，时任上海电气通讯技术有限公司（以下简称电气通讯）法定代表人、总经理，住址：上海市静安区。依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，本局对上海电气集团股份有限公司（以下简称上海电气或公司）信息披露违法违规行为进行了立案调查，依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利。应当事人沈某的要求于2024年9月19日举行了听证会，听取了沈某的陈述和申辩。本案现已调查、办理终结。2015年至2020年，上海电气子公司电气通讯从事生产加工、销售专网通信产品业务。电气通讯从上游供应商采购原材料进行测试、装配，并对成品进行检测。之后，电气通讯将相关专网通信产品销售给环球景行实业有限公司、南京长江电子信息产业集团有限公司、哈尔滨工业投资集团有限公司、富申实业公司、北京首都创业集团有限公司贸易分公司等下游客户，并收取相关产品销售款项。经查明，上海电气存在以下违法事实：一、未及时披露相关重大事件截至2021年4月30日，上海电气已知悉其可能因电气通讯开展专网通信业务产生的应收账款逾期等而发生经营业绩亏损或大幅变动。在《上市公司信息披露管理办法》（证监会令第182号，以下简称《信披办法》）于2021年5月1日施行后，上海电气应依据《证券法》第八十条第一款、第二款第十二项，《信披办法》第二十二条第一款、第二款第十项、第六十二条第一款第三项的规定，在不晚于2021年5月7日披露上述重大事件，但其直至2021年5月30日才发布《关于公司重大风险的提示公告》，对电气通讯应收账款无法收回、存货无法变现等可能对公司的归母净利润造成83亿元损失的重大风险予以公告，属于未按规定及时履行信息披露义务。二、2020年年报存在虚假记载在2020年年度报告中，上海电气就电气通讯针对环球景行实业有限公司、南京长江电子信息产业集团有限公司、哈尔滨工业投资集团有限公司、富申实业公司、北京首都创业集团有限公司贸易分公司等专网通信业务下游客户的应收账款按组合计提坏账准备5,752.14万元，未能恰当计量前述应收账款的预期信用损失，不符合《企业会计准则第22号——金融工具确认和计量》（财会〔2017〕7号）第四十条第一款第二项、第四十七条第一款、第二款的规定，导致上海电气2020年年度报告存在虚假记载。经测算，上海电气2020年年报就前述应收账款坏账准备少计提5.18亿元，导致上海电气多计利润总额5.18亿元，占上海电气当期利润总额的8.16%。上述违法事实，有公司相关公告、相关会议纪要、财务资料、相关情况说明、相关合同、相关人员询问笔录等证据证明，足以认定。上海电气上述行为违反了《证券法》第七十八条第一款、第二款的规定，构成《证券法》第一百九十七条第一款、第二款所述违法行为。根据《信息披露违法行为行政责任认定规则》（证监会公告〔2011〕11号）第十七条的规定，董事、监事、高级管理人员之外的其他人员，确有证据证明其行为与信息披露违法行为具有直接因果关系的，应当视情形认定其为直接负责的主管人员或者其他直接责任人员。沈某作为时任电气通讯法定代表人、总经理，充分知悉电气通讯应收账款逾期情况并参与相关财务数据编制，其行为与公司信息披露违法有直接因果关系，导致了公司2020年年报信息披露存在虚假记载，是公司2020年年报存在虚假记载的其他直接责任人员。沈某在陈述申辩材料和听证会中主要提出以下意见：一是在编制上海电气2020年年报时，因合作方是国企，且前期追回了一些应收账款，故预期应收账款可以收回。在应收账款发生逾期后，通过多种方式追讨，且2020年、2021年均有回款。二是个人对证券、财务不了解。就相关年报编制事项与时任电气通讯财务总监进行了交流，得知年报编制、减值计提等与会计师事务所讨论过，亦得到上海电气等同意，故予以认可。专网通信事件由隋某力主导，年报编制由上市公司主导。三是行政处罚量罚较重，无力承担，希望减轻处罚。经复核，本局认为：第一，根据《企业会计准则第22号——金融工具确认和计量》（财会〔2017〕7号）、上海电气关于“单独确认预期信用损失并计提单项坏账准备”的会计政策及会计估计，以及电气通讯相关下游客户应收账款存在的信用减值迹象，足以认定上海电气就电气通讯针对相关下游客户的应收账款按组合计提坏账准备，未能恰当计量相关应收账款的预期信用损失，进而导致上海电气2020年年报存在虚假记载。第二，沈某作为时任电气通讯法定代表人、总经理，负责电气通讯全面工作，充分知悉电气通讯应收账款逾期情况，在电气通讯向上海电气提供财务数据时，未对相关应收账款坏账准备计提提出异议。在案证据及其陈述、申辩材料均能证明其存在上述行为，且上述行为与上海电气信息披露违法具有直接因果关系。相信专业机构或者专业人员出具的意见不是法定免责事由。第三，本局综合考虑当事人在违法行为中的作用、知情程度、职务职责及履职等情况，量罚适当。当事人的申辩理由不符合《中华人民共和国行政处罚法》第三十二条关于从轻或者减轻处罚的相关规定。综上，对沈某提出的陈述申辩意见，本局不予采纳。根据当事人违法行为的事实、性质、情节与社会危害程度,对于上海电气2020年年报虚假记载事项，依据《证券法》第一百九十七条第二款的规定，本局决定：对沈某给予警告，并处以七十五万元罚款。上述当事人应自收到本处罚决定书之日起15日内，将罚款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会行政处罚委员会办公室和本局备案（传真：021-50121039）。到期不缴纳罚款的，本局可以每日按罚款数额的百分之三加处罚款。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议（行政复议申请可以通过邮政快递寄送至中国证券监督管理委员会法治司），也可在收到本处罚决定书之日起6个月内向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。中国证券监督管理委员会上海监管局2024年10月25日",
        "url": "http://www.csrc.gov.cn/shanghai/c103864/c7515419/content.shtml",
        "channelLevels": "/b3fb26dd778942ca93cc2179d2022464/e0795b677cbd436bad72c0a6ed0b47cb/fb4960f118c74e5e95b3209bb28741fd",
        "websiteId": "ad51d1db94c4411b81fb0da20b29e420",
        "subTitle": "中国证券监督管理委员会上海监管局行政处罚决定书 沪〔2024〕35号",
        "manuscriptId": "7515419",
        "publishedTime": 1729811340000,
        "channelName": "行政处罚决定",
        "channelCodeName": "c103874",
        "channelId": "c8318fc200764e38b30116c2d5f72b4b",
        "publishedTimeStr": "2024-10-25 15:09:00",
        "发文日期": "2024-10-25 15:09:00",
        "公开方式": "",
        "索引号": "bm56000001/2024-00013520",
        "公开范围": "",
        "分类": "",
        "主题词": "",
        "分类2": "",
        "文件编号": "",
        "主站发布机构": "",
        "文号": "沪〔2024〕35号",
        "发文单位": "",
        "发布机构": "",
        "公开时限": "",
        "部门": "上海局",
        "来源": "",
        "派出机构名称": "",
        "主站来源": "",
        "职位": "",
        "作者": ""
    },
    {
        "resList": [],
        "memo": "当事人：毕某昱，男，199X年X月出生住址：山东省青岛市黄岛区。依据《中华人民共和国证券投资基金法》（以下",
        "title": "中国证券监督管理委员会上海监管局行政处罚决定书沪[2024]34号",
        "content": "当事人：毕某昱，男，199X年X月出生住址：山东省青岛市黄岛区。依据《中华人民共和国证券投资基金法》（以下简称《证券投资基金法》）的有关规定，本局对毕某昱利用未公开信息交易违法违规行为进行了立案调查，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人未提出陈述、申辩意见，也未要求听证。本案现已调查、办理终结。经查明，毕某昱存在以下违法事实:一、毕某昱知悉相关未公开信息毕某昱于2020年2月入职A基金管理有限公司（以下简称A基金或公司），任职基金会计，2023年10月离职。由于岗位工作需要，A基金为毕某昱开通了恒生3.0估值系统、赢时胜4.5估值系统、O32投资交易系统的查询等相关权限。毕某昱通过上述系统查看并知悉了公司在管的“AS股票型证券投资基金”持仓情况等未公开信息。二、毕某昱控制“毕某磊”证券账户趋同交易（一）“毕某磊”证券账户相关情况毕某磊系毕某昱远房亲戚。“毕某磊”申万宏源证券账户于2020年5月21日开立于申万宏源证券有限公司青岛分公司，股东代码为A72XXXX161和028XXXX344，资金账号为191XXXX131。上述证券账户的资金主要来源及去向均为毕某昱及其父亲。（二）毕某昱控制“毕某磊”证券账户情况2020年5月，毕某昱安排毕某磊开立个人证券账户供其使用。“毕某磊”证券账户自开立以来至2023年10月实际由毕某昱控制使用。（三）涉案账户的趋同交易情况2020年5月至2023年10月，毕某昱利用因职务便利获取的上述未公开信息，控制使用“毕某磊”证券账户从事证券交易，与“AS股票型证券投资基金”发生趋同交易，趋同买入股票合计85只，趋同买入金额合计80,437,940.69元，趋同获利金额合计485,108.22元。以上事实，有A基金提供的相关材料、询问笔录、证券账户交易流水、银行账户流水等证据证明，足以认定。本局认为，毕某昱的上述行为违反《证券投资基金法》第二十条第六项的规定，构成《证券投资基金法》第一百二十三条第一款所述违法行为。根据当事人违法行为的事实、性质、情节与社会危害程度，依据《证券投资基金法》第一百二十三条第一款的规定，本局决定：对毕某昱利用未公开信息从事相关证券交易的行为，责令改正，没收违法所得485,108.22元，并处以70万元罚款。上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会，开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会行政处罚委员会办公室和本局备案（传真：021-50121039）。到期不缴纳罚款的，本局可以每日按罚款数额的百分之三加处罚款。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议（行政复议申请可以通过邮政快递寄送至中国证券监督管理委员会法治司），也可在收到本处罚决定书之日起6个月内向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。中国证券监督管理委员会上海监管局2024年10月16日",
        "url": "http://www.csrc.gov.cn/shanghai/c103864/c7514127/content.shtml",
        "channelLevels": "/b3fb26dd778942ca93cc2179d2022464/e0795b677cbd436bad72c0a6ed0b47cb/fb4960f118c74e5e95b3209bb28741fd",
        "websiteId": "ad51d1db94c4411b81fb0da20b29e420",
        "subTitle": "中国证券监督管理委员会上海监管局行政处罚决定书沪[2024]34号",
        "manuscriptId": "7514127",
        "publishedTime": 1729038060000,
        "channelName": "行政处罚决定",
        "channelCodeName": "c103874",
        "channelId": "c8318fc200764e38b30116c2d5f72b4b",
        "publishedTimeStr": "2024-10-16 16:21:00",
        "发文日期": "2024-10-16 16:21:00",
        "公开方式": "",
        "索引号": "bm56000001/2024-00013214",
        "公开范围": "",
        "分类": "",
        "主题词": "",
        "分类2": "",
        "文件编号": "",
        "主站发布机构": "",
        "文号": "沪[2024]34号",
        "发文单位": "",
        "发布机构": "",
        "公开时限": "",
        "部门": "上海局",
        "来源": "",
        "派出机构名称": "",
        "主站来源": "",
        "职位": "",
        "作者": ""
    }
]