[
    {
        "resList": [],
        "memo": "中国证券监督管理委员会重庆监管局行政处罚决定书〔2024〕3号",
        "title": "中国证券监督管理委员会重庆监管局行政处罚决定书〔2024〕3号",
        "content": "当事人：刘安平，男，1967年12月出生，住址：江苏省新沂市。依据《中华人民共和国证券法》（以下简称《证券法》）的有关规定，我局对刘安平涉嫌内幕交易、短线交易“蓝丰生化”股票违法行为进行了立案调查，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人未提出陈述、申辩意见，也未要求听证。本案现已调查、办理终结。经查明，刘安平存在以下违法事实：一、内幕信息的形成和公开过程2023年3月，江苏蓝丰生物化工股份有限公司（以下简称蓝丰生化或公司）时任董事长刘某与公司重要股东江苏苏化集团有限公司（以下简称苏化集团）杨某华沟通后，决定寻找第三方收购蓝丰生化控制权。刘某向郑某推介收购蓝丰生化控制权。2023年5月中旬，郑某派人到蓝丰生化尽职调查。2023年5月31日，刘某和郑某到苏州与杨某华会面，商量收购蓝丰生化控制权方案。郑某表示要收购苏化集团和苏州格林投资管理有限公司持有的蓝丰生化全部股份，并提出分期付款方案。当晚刘某将蓝丰生化控制权变更的三个方案（方案二为郑某收购蓝丰生化控制权）编辑文字发送到“蓝丰集体决策群”微信群征求公司高管意见。刘安平当晚20时53分在微信群内回复“收到”。2023年6月7日，刘某和郑某、唐某军（蓝丰生化时任董事会秘书）等人在苏州与杨某华会面，确定了郑某收购刘某和杨某华控制的蓝丰生化股份以及转让款首付比例，蓝丰生化本次控制权转让事项基本确定。2023年6月12日晚，蓝丰生化发布《关于筹划控股权变更事项停牌公告》。2023年6月17日，蓝丰生化第六届董事会第十八次会议审议通过了公司向青岛兮茗投资咨询有限公司发行股票等议案。蓝丰生化披露《关于公司股东签署股份转让协议、一致行动协议、公司签署附条件生效的股票认购协议暨控制权发生变更的公告》。综上，蓝丰生化本次筹划公司控制权变更事项属于《证券法》第八十条第二款第（八）项“持有公司百分之五以上股份的股东或者实际控制人持有股份或者控制公司的情况发生较大变化……”和第（九）项“公司分配股利、增资的计划......”规定的重大事件，根据《证券法》第五十二条“......本法第八十条第二款、第八十一条第二款所列重大事件属于内幕信息”的规定，该事项在公开前属于内幕信息。内幕信息敏感期的起点不晚于2023年5月31日，内幕信息敏感期终点为2023年6月12日收市。内幕信息知情人主要包括：蓝丰生化时任董事长、实际控制人刘某；蓝丰生化现任董事长、实际控制人郑某；蓝丰生化时任总经理刘安平；蓝丰生化董事会秘书唐某军；苏化集团董事长杨某华等。刘安平在“蓝丰集体决策群”的微信群中，参与公司高管集体讨论蓝丰生化控制权变更方案工作时，知悉了蓝丰生化筹划控制权变更的信息，属于《证券法》第五十一条第一款第（一）项“发行人及其董事、监事、高级管理人员”规定的内幕信息知情人，其知悉内幕信息时间不晚于2023年5月31日。上述事实有公司公告、公司情况说明、询问笔录等证据证明。二、刘安平内幕交易“蓝丰生化”股票情况（一）陈某红证券账户交易“蓝丰生化”股票情况1.证券账户基本情况陈某红账户于1994年4月25日在国泰君安证券股份有限公司荆州便河东路证券营业部开立，资金账号420XXXXXXXX914，下挂一个上海股东账户A22XXXX179和一个深圳股东账户002XXXX144。2.证券账户交易情况2023年6月9日至6月12日，内幕信息敏感期内，陈某红账户买入“蓝丰生化”股票1,090,000股，买入成交金额5,205,070元。内幕信息公开后，2023年6月20日，陈某红账户将上述1,090,000股“蓝丰生化”股票全部卖出，卖出成交金额5,912,810元。陈某红账户交易“蓝丰生化”的方式为手机委托，委托号码为陈某红138XXXXX070手机号码。经计算，陈某红账户内幕信息敏感期买入“蓝丰生化”股票获利698,491.83元。3.账户资金划转情况陈某红账户对应的第三方存管银行为中国工商银行股份有限公司621XXXXXXXXXXXXX344账户。陈某红账户交易“蓝丰生化”股票的直接资金来源主要是卖出持有的“隆基绿能”股票获取资金。该账户历史资金来源主要是陈某红柜台存入现金。刘安平和陈某红均承认该账户大部分资产属刘安平所有，该部分资金系刘安平2015年之前现金交给陈某红，并由陈某红柜台存入其三方存管银行账户。4.账户实际控制情况刘安平与陈某红是湖北沙隆达股份有限公司（以下简称沙隆达）工作期间的同事。刘安平与陈某红均承认刘安平借用陈某红证券账户买卖股票，陈某红按照刘安平的指令办理账户资金划转和下单交易股票。双方确认，陈某红账户本次交易“蓝丰生化”股票资金由刘安平提供，交易决策由刘安平作出，并由陈某红按照刘安平的指令下单交易。5.账户交易特征分析刘安平不晚于2023年5月31日知悉蓝丰生化筹划公司控制权变更的内幕信息。2023年6月9日和6月12日，刘安平通过指令陈某红下单交易方式，利用陈某红账户买入“蓝丰生化”股票。内幕信息公开后，陈某红账户于2023年6月20日将持有的“蓝丰生化”股票全部卖出。陈某红账户交易“蓝丰生化”股票时点与内幕信息形成和公开过程高度吻合。此外，陈某红账户还存在赎回账户持有的基金和亏损卖出持有的其他股票筹集资金，并全仓买入“蓝丰生化”股票的异常交易特征。（二）胡某娥证券账户交易“蓝丰生化”股票情况1.证券账户基本情况胡某娥账户于2015年6月8日在广发证券股份有限公司荆州江津路证券营业部开立，资金账号144XX057，下挂一个上海股东账户A20XXXX180和一个深圳股东账户017XXXX368。2.证券账户交易情况2023年6月9日，内幕信息敏感期内，胡某娥账户买入“蓝丰生化”股票32,100股，买入成交金额150,549元。内幕信息公开后，2023年6月20日，胡某娥账户将上述32,100股“蓝丰生化”股票全部卖出，卖出成交金额173,982元。胡某娥账户交易“蓝丰生化”的方式为手机委托，委托号码为刘安平139XXXXX048手机号码。经计算，胡某娥账户内幕信息敏感期买入“蓝丰生化”股票获利23,164.90元。3.账户资金划转情况胡某娥账户对应的第三方存管银行为中国农业银行股份有限公司（以下简称农业银行）622XXXXXXXXXXXXX476账户。胡某娥账户交易“蓝丰生化”股票的直接资金来源主要是卖出持有的其他股票获取资金。胡某娥账户历史资金主要来源于刘安平妻子刘某鹰银行账户。此外，胡某娥农业银行账户与刘安平银行账户曾存在资金往来。4.证券账户实际控制情况胡某娥是刘安平亲属，也是其在沙隆达工作期间的同事。胡某娥账户开户后一直交给刘安平妻子刘某鹰使用。刘安平承认胡某娥证券账户由其控制，本次交易“蓝丰生化”股票由刘安平本人作出决策，并使用刘安平常用手机号码139XXXXX048下单交易。5.账户交易特征分析刘安平不晚于2023年5月31日知悉蓝丰生化筹划公司控制权变更的内幕信息。2023年6月9日，刘安平利用本人手机亲自下单交易方式，利用胡某娥账户买入“蓝丰生化”股票。内幕信息公开后，胡某娥账户于2023年6月20日将持有的“蓝丰生化”股票全部卖出。胡某娥账户交易“蓝丰生化”股票时点与内幕信息形成和公开过程高度吻合。三、刘安平短线交易“蓝丰生化”股票情况刘安平2021年10月至2023年6月担任蓝丰生化总经理，2023年7月至调查日担任蓝丰生化副总经理，系公司高级管理人员。在担任蓝丰生化高级管理人员期间，刘安平利用陈某红和胡某娥账户在2022年6月14日至2023年9月28日期间，除在内幕信息敏感期内买卖“蓝丰生化”股票外，还存在买入“蓝丰生化”股票后六个月内卖出的行为。期间累计买入“蓝丰生化”股票4,097,000股，买入成交金额23,545,621元，累计卖出“蓝丰生化”股票3,111,000股，卖出成交金额18,336,395元。上述事实，有证券账户资料、银行账户资料、询问笔录等证据证明，足以认定。我局认为，刘安平因参与公司高管集体讨论蓝丰生化控制权变更方案工作中，知悉蓝丰生化筹划控制权变更的信息，在内幕信息敏感内控制和利用陈某红、胡某娥证券账户交易“蓝丰生化”股票。刘安平上述行为违反了《证券法》第五十条和第五十三条第一款的规定，构成《证券法》第一百九十一条第一款所述的内幕交易行为。刘安平在担任公司高级管理人员期间，除内幕信息敏感期买卖“蓝丰生化”股票外，还存在控制和利用陈某红、胡某娥账户买入“蓝丰生化”股票后六个月内卖出的行为。刘安平上述行为违反了《证券法》第四十四条第一款、第二款的规定，构成《证券法》第一百八十九条所述的短线交易行为。根据当事人违法行为的事实、性质、情节与社会危害程度，我局决定：一、对刘安平内幕交易行为，依据《证券法》第一百九十一条第一款的规定，没收刘安平违法所得721,656.73元，并处以2,164,970.19元的罚款；二、对刘安平短线交易行为，依据《证券法》第一百八十九条的规定，对刘安平给予警告，并处以20万元的罚款。综合上述两项违法事实，决定对刘安平给予警告，没收违法所得721,656.73元，并处以2,364,970.19元的罚款。上述当事人应自收到本处罚决定书之日起15日内，将罚没款汇交中国证券监督管理委员会开户银行：中信银行北京分行营业部，账号：7111010189800000162，由该行直接上缴国库，并将注有当事人名称的付款凭证复印件送中国证券监督管理委员会重庆监管局备案。当事人如果对本处罚决定不服，可在收到本处罚决定书之日起60日内向中国证券监督管理委员会申请行政复议（行政复议申请可以通过邮政快递寄送至中国证券监督管理委员会法治司），也可在收到本处罚决定书之日起6个月内直接向有管辖权的人民法院提起行政诉讼。复议和诉讼期间，上述决定不停止执行。重庆证监局2024年9月24日",
        "url": "http://www.csrc.gov.cn/chongqing/c104814/c7510956/content.shtml",
        "channelLevels": "/2c1688834f6d45eaae07d62f126b3036/a2e615645eba4b72aba0db55f448757a/22d1ed90cd9448f8a60d5d20132e276e",
        "websiteId": "bf80ac8ddaaf423793f1fc9697026a5a",
        "subTitle": "中国证券监督管理委员会重庆监管局行政处罚决定书〔2024〕3号",
        "manuscriptId": "7510956",
        "publishedTime": 1728516423000,
        "channelName": "行政处罚决定",
        "channelCodeName": "c104824",
        "channelId": "febe5cf9074b4ce6a52fd3d34d7a5cba",
        "publishedTimeStr": "2024-10-10 15:27:03",
        "发文日期": "2024-10-10 15:27:03",
        "公开方式": "",
        "索引号": "bm56000001/2024-00012517",
        "公开范围": "",
        "分类": "",
        "主题词": "",
        "分类2": "",
        "文件编号": "",
        "主站发布机构": "",
        "文号": "",
        "发文单位": "",
        "发布机构": "",
        "公开时限": "",
        "部门": "重庆局",
        "来源": "",
        "派出机构名称": "",
        "主站来源": "",
        "职位": "",
        "作者": ""
    }
]